Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/samediggevalga-2009--johtoalus-nuppastus_id_568101.html.tmx
Source language: sme
Languages: nob

source: Johtočállosat , 29.06.2009
nob: Rundskriv , 22.06.2009

source: Sámediggeválga 2009 – Johtočálus nuppástusaid birra válganjuolggadusaide mat leat sámelágas ja ođđa láhkaásahusas Sámediggeválgga birra
nob: Sametingsvalget 2009 – Rundskriv om endringer i valgbestemmelsene i sameloven og forskrift om valg til Sametinget

source: Sámediggi Gielddat - válgastivrrat ja sámeválgastivrrat Filkkagielddat – filkkaválgastivrrat Filkkamánnit Politihkkálaš bellodagat
nob: Sametinget Kommunene v / valgstyrene og samevalgstyrene Fylkeskommunene v / fylkesvalgstyrene Fylkesmennene De politiske partier

source: Nr A-49 2009 /
nob: Dato A-49 2009 /

source: Ref 200901106-/GUH
nob: 200901106-/GUH

source: Stuorradiggi mearridii geassemánu 17. b. 2008 nuppástusaid válganjuolggadusaide mat leat geassemánu 12. b. 1987 mannosaš lágas nr. 56 Sámedikki ja eará sámi riektedilálašvuođaid birra ( sámelágas ) .
nob: Stortinget vedtok 17. juni 2008 endringer i valgbestemmelsene i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold ( sameloven ) .

source: Nuppástusaid vuođul ođđa láhkaásahusa nr. 1480 Sámedikki válgga birra mearridii gonagaslaš resolušuvdna juovlamánu 19. b. 2008 .
nob: Med hjemmel i endringene ble ny forskrift nr. 1480 om valg til Sametinget fastsatt ved kongelig resolusjon 19. desember 2008 .

source: Lágadiggi mearridii cuoŋománu 28. b. 2009 mearrádusaid válgalága ja gielddalága nuppástuhttimis .
nob: Lagtinget fattet 28. april 2009 vedtak om endringer i valgloven og kommuneloven .

source: Válgalágas máŋga nuppástusa váikkuhit ja leat áigeguovdilat sámediggeválgga čađaheapmái .
nob: Flere av endringene i valgloven har betydning og er aktuelle for gjennomføring av sametingsvalg .

source: Dainna duogážiin mearridii nuppástusaid láhkaásahussii nr. 1480 Sámediggeválgga birra gonagaslaš resolušuvdna miessemánu 15. b. 2009 .
nob: På denne bakgrunn ble endringer i forskrift nr. 1480 om valg til Sametinget fastsatt ved kongelig resolusjon 15. mai 2009 .

source: Ođastuvvon láhkaásahusveršuvdna Sámediggeválgga birra lea lohkamassii Lovdata neahttasiiddus : http://www.lovdata.no Sámegielat veršuvdna ođastuvvon láhkaásahusas leat gávdnámis departemeantta neahttasiidduin .
nob: Forskrift om valg til Sametinget i oppdatert versjon finnes på www.lovdata.noSamiske versjoner av dette rundskrivet og forskriften vil bli lagt ut på departementets nettsider :

source: Dát čállosat gávdnojit maiddái Sámedikki neahttasiidduin www.samediggi.no
nob: Samtlige dokumenter vil også finnes på Sametingets nettsider : www.samediggi.no

source: Váldočuoggát njuolggadusnuppástusain :
nob: Hovedpunkter i regelendringene :

source: Sámelága § 2-3 Dain gielddain main leat unnit go 30 girjejuvvon olbmo Sámedikki jienastus ¬logus lea vejolaš duššefal ovddalgihtii jienastit sámediggeválgii .
nob: Sameloven § 2-3 : I kommuner med færre enn 30 innførte i Sametingets valgmanntall , er det kun adgang til å avlegge forhåndsstemme ved sametingsvalget .

source: Sámedikki mannan válgga ( 2005 ) jienastuslohku galgá biddjojuvvot vuođđun go mearriduvvo guđe gielddat galget duššefal ovddalgihtii jienasteami čađahit sámediggeválgii , ja guđe gielddat / suohkanat galget vuostáiváldit ovddalgihtii jienastagaid ja maiddái lágidit jienasteami válgabáikái ( láhkaásahusa § 39 a ) .
nob: Sametingets valgmanntall ved forrige sametingsvalg ( 2005 ) skal legges til grunn for å avgjøre hvilke kommuner som kun skal motta forhåndsstemmer ved sametingsvalget , og hvilke kommuner som skal motta forhåndsstemmer og også legge til rette for stemmegivning på valgting ( § 39 a i forskriften ) .

source: Geahčus mii čájeha gielddaid dahje suohkaniid main leat unnit go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , lea vejolaš viežžat dáppe » válgabargiid ” vuolde : www.valg.no Sámelága § 2-4 Álggahuvvon lea ođđa válgabiirejuohku mas leat hárvvit muhto stuorát biirret .
nob: En oversikt over kommuner som har 30 eller flere og de kommuner som har færre enn 30 innført i Sametingets valgmanntall , kan hentes fra www.valg.no / under menyen » For valgmedarbeidere ” . Sameloven § 2-4 : Det er innført ny valgkretsinndeling med færre og større kretser .

source: Válgabiiriid lohku lea unniduvvon 13 válgabiirres 7 válgabiirii .
nob: Antall valgkretser er redusert fra 13 til 7 .

source: Sámedikki mandáhtaid lohku lea unniduvvon 39 mandáhtii fas dainnago jevdenmandáhtat leat loahpahuvvon .
nob: Antall mandater i Sametinget er redusert til 39 igjen ved at ordningen for utjevningsmandater er fjernet .

source: Mearriduvvon lea matematihkalaš vuohki mo juogadit mandáhtaid válgabiirriide .
nob: Det er vedtatt en matematisk metode for fordeling av mandatene på valgkretsene .

source: Mandáhtajuogu vuođđun lea guđege válgabiirii girjejuvvon jienatasteaddjiid lohku . Gč. láhkaásahusa § 67 a.
nob: Mandatfordelingen baseres på antall manntallsførte i hver valgkrets , jf. forskriften § 67 a. .

source: Sámelága §§ 2-5 , 2-6 ja 2-7 Doaba sámi jienastuslohku lea nuppástahttojuvvon doaban Sámedikki jienastuslohku .
nob: Sameloven §§ 2-5 , 2-6 og 2-7 : Begrepet samemanntallet er endret til Sametingets valgmanntall .

source: Sámelága § 2-7 Vuolláičállagiid lohku mii gáibiduvvo sámiin geain lea vuoigatvuohta árvalit ja cegget válgalisttu , lea bajiduvvon 15 vuolláičállagis 30 vuolláičállagii .
nob: Sameloven § 2-7 : Krav om antall underskrifter fra samer med forslagsrett til å stille valgliste , er økt fra 15 til 30 underskrifter .

source: Láhkaásahusa § 12 Sii guđet leat ožžon jienastuslogus ovdamearkkaid Sámedikkis , galget daid máhcahit dahje duššadit ovdalgo guhtta mánu leat vássán válgga rájis .
nob: Forskriften § 12 : De som har mottatt eksemplarer av valgmanntallet fra Sametinget , skal levere disse tilbake eller makulere disse innen seks måneder etter valget .

source: Láhkaásahusa § 13 Guđege jienasteaddji válgakoarttas galget leat dieđut das man sámeválgastivrii dahje lohkan ¬válgastivrii dat ovddalgihtii jienastat galgá sáddejuvvot .
nob: Forskriften § 13 : Valgkortet til den enkelte velger skal inneholde opplysninger om hvilke samevalgstyre eller opptellingsvalgstyre vedkommendes forhåndsstemmegivning skal sendes til .

source: Láhkaásahusa §§ 36 , 39 Dieđut das mo jienasteaddji sáhttá nuppástuhttit eavttohasaid vuoruid , ja vel ruktáráidu vuoruid nuppástuhttima várás , galget leat prentejuvvon jienastanlihpuide .
nob: Forskriften §§ 36 , 39 : Opplysninger om hvordan velgeren kan endre rekkefølgen av kandidatene , samt en kolonne med ruter til endring av rekkefølgen , skal være trykket på stemmesedlene .

source: Láhkaásahusa § 39 Jienasteaddjis lea lohpi nuppástahttit jienastanlihpu dainna lágiin ahte molsu eavttohasaid vuoruid , go ii molsso jienastanlihpus eambbo go viđa bajimuš eavttohasa vuoruid dahje buohkanassii dušše viđa eavttohasa vuoruid jos biirii válljehahtti eavttohasaid lohku lea eambbo go vihtta .
nob: Forskriften § 39 : En velger har adgang til å endre stemmeseddelen ved å endre rekkefølgen av kandidatene , begrenset til de fem øverste kandidatene på stemmeseddelen eller det samlede antallet mandater som skal velges i kretsen , hvis dette tallet overstiger fem.

source: Ii leat addojuvvon jienasteddjiide lohpi dahkat eará nuppástusaid dahje sihkkut eavttohasaid .
nob: Det er ikke åpnet for at velgerne kan gjøre andre endringer eller stryke kandidater .

source: Láhkaásahusa § 40 Jienasteddjiin guđet leat riikkas , earret Svalbárdda ja Jan Mayena , ja guđet eai sáhte addit jienastaga ovddalgihtii jienasteami áiggi iige válgadikkis , lea lohpi addit jienastaga áigodagas mii bistá suoidnemánu 1. b. rájis gitta dasságo ovddalgihtii jienasteapmi álgá borgemánu 10. beaivvi .
nob: Forskriften § 40 : Velgere som oppholder seg innenriks , unntatt på Svalbard og Jan Mayen , og som ikke kan avgi stemme i perioden for forhåndsstemmegivning eller på valgtinget , har adgang til å avgi stemme i perioden fra 1. juli til forhåndsstemmegivningen starter 10. august .

source: Válgastivrrat ja sámeválgastivrrat galget gieđahallat daid seamma láhkai go ovddal ¬gihtii jienastagaid .
nob: Valgstyrene og samevalgstyrene skal behandle disse på samme måte som forhåndsstemmer .

source: Láhkaásahusa § 50 Jienastankonfaluhta geavaheami ortnet jotkojuvvo válgadikkis .
nob: Forskriften § 50 : Ordningen med bruk av stemmeseddelkonvolutter ved valgtinget skal videreføres .

source: Láhkaásahusa § 85a Gielddain lea geatnegasvuohta vuostáiváldit akkredihterejuvvon válgadárkojeaddjiid ja láhčit dili vai lea vejolaš dárkot válgga .
nob: Forskriften § 85 a : Kommunene har plikt til å ta imot akkrediterte valgobservatører og legge til rette for valgobservasjon .

source: Earru lea daid gielddaid gaskkas main leat 30 ja eanet olbmot , ja dain main leat unnit go 30 olbmo girjejuvvon Sámedikki jienastuslohkui .
nob: Et skille mellom kommuner som har 30 eller flere eller færre enn 30 personer innført i Sametingets valgmanntall :

source: Sámediggeválgga čađaheapmi lea earalágan dain gielddain main leat 30 olbmo dahje eanebut Sámedikki jienastuslogus , go dain gielddain main leat unnit go 30 olbmo Sámedikki jienastuslogus .
nob: Gjennomføringen av sametingsvalget er forskjellig i kommuner som har 30 eller flere , og i kommuner som har færre enn 30 personer innført i Sametingets valgmanntall .

source: Dain gielddain main leat unnit go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , jienasteaddjiin lea lohpi dušše ovddal ¬gihtii jienastagaid addit sámediggeválgii .
nob: I kommuner med færre enn 30 manntallsførte , har velgere kun adgang til å avgi forhåndsstemme ved sametingsvalget .

source: Sámedikki jienastuslohku mii lei mannan sámediggeválggas ( 2005 ) galgá biddjojuvvot vuođđun mearrideapmái das mat gielddaid galget dušše vuostáiváldit ovddalgihtii jienastagaid sámediggeválggas , ja mat gielddaid galget vuostáiváldit ovddalgihtii jienastagaid ja maiddái lágidit jienasteami válgadikkisge ( láhkaásahusa § 39 a ) .
nob: Sametingets valgmanntall ved forrige sametingsvalg ( 2005 ) skal legges til grunn for å avgjøre hvilke kommuner som kun skal motta forhåndsstemmer ved sametingsvalget , og hvilke kommuner som skal motta forhåndsstemmer og også legge til rette for stemmegivning på valgting ( forskriften § 39 a ) .

source: Buot gielddat dahje suohkanat galget lágidit ovddalgihtii jienasteami borgemánu 10. b. rájis , ja vel jienasteami suoidnemánu 1. b. rájis dasságo ovddalgihtii jienasteapmi álgá borgemánu 10. beaivvi .
nob: Samtlige kommuner skal tilrettelegge for forhåndsstemmegivning fra 10. august , samt for stemmegivning fra 1. juli til forhåndsstemmegivningen starter 10. august .

source: Earus mii álggahuvvo válganjuolggadusaide daid gielddaid dahje gaskkas main leat 30 olbmo dahje eanebut girjejuvvon Sámedikki jienastuslohkui , ja daid main leat unnit go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , lea mearkkašupmi jienasteapmái , lohkamii , jienastagaid ja jienastanlihpuid dohkkeheapmái ja sáddemii .
nob: Innføringen av et skille i valgreglene mellom kommuner som har 30 eller flere og de som har færre enn 30 personer innført i Sametingets valgmanntall , har betydning for stemmegivning , opptelling , godkjenning og forsendelse av stemmegivninger og stemmesedler .

source: Gielddaid earu dát skovvi govvida :
nob: Skillet mellom disse kommunene illustreres skjematisk slik :

source: Jienastuslogu jienasteddjiid lohku
nob: Antall innførte i valgmanntallet

source: Gos jienastuvvo
nob: Stemme avgis hvor

source: Gos jienastagaid dohkkeheapmi dáhpáhuvvá
nob: Godkjenning av stemmegivninger skjer hos

source: Gaskaboddasaš lohkan
nob: Foreløpig opptelling

source: Loahpalaš lohkan
nob: Endelig opptelling

source: unnit go 30
nob: færre enn 30

source: buot sajiin
nob: alle steder

source: Ii vejolaš
nob: ikke mulig

source: ii ságas
nob: ikke aktuelt

source: Ii ságas
nob: ikke aktuelt

source: 30 dahje eanebut
nob: 30 eller flere

source: iežas gielddas
nob: egen kommune

source: L = Guđege válgabiirre lohkanválgastivra S = Gieldda sámeválgastivra
nob: F = Forhåndsstemmegivning V = Valgting O = Opptellingsvalgstyret i den enkelte valgkrets S = Samevalgstyret i kommunen

source: Sámeválgastivra , lohkanstivra Sámeválgastivrrat mat leat Tana-Deanu , Karasjok-Kárášjoga , Alta-Álttá , Romssa , Narviikka , Steinkjera ja Oslo gielddain , galget doaibmat lohkanválgastivran guhtege iežas válgabiirres ( láhkaásahusa § 62 ) .
nob: Samevalgstyre , opptellingsstyre : Samevalgstyrene i kommunene Tana-Deatnu , Karasjok-Kárášjohka , Alta , Tromsø , Narvik , Steinkjer og Oslo skal fungere som opptellingsvalgstyre i sine respektive valgkretser ( forskriften § 62 ) .

source: Dain gielddain main leat 30 olbmo dahje eanebut girjejuvvon Sámedikki jienastuslohkui , galgá leat sámeválgastivra maid gielddastivra lea válljen ( láhkaásahusa § 17 ) .
nob: I de kommuner som har 30 eller flere innførte i Sametingets valgmanntall , skal det være et samevalgstyre valgt av kommunestyret ( forskriften § 17 ) .

source: Dain gielddain main leat unnit go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , doaibmá válgastivra sámeválgastivran ( láhkaásahusa § 17 ) .
nob: I de kommuner som har færre enn 30 innførte i valgmanntallet , fungerer valgstyret som samevalgstyre ( forskriften § 17 ) .

source: Jienasteapmi Jienasteddjiin guđet leat daid gielddaid jienastuslohkui girjejuvvon main leat 30 olbmo dahje eanebut girjejuvvon Sámedikki jienastuslohkui , lea lohpi juogo jienastit ovddalgihtii dahje addit jienastaga válgadikkis .
nob: Stemmegivning : Velgere som er manntallsført i kommuner med 30 eller flere innførte i Sametingets valgmanntall , har anledning til å stemme på forhånd og til å avgi stemme på valgting .

source: Jienastanlihppogokčasat galget geavahuvvot go jienastuvvo válgadikkis ( láhkaásahusa § 50 ) .
nob: Det skal brukes stemmeseddelkonvolutter ved stemmegivning på valgting ( forskriften § 50 ) .

source: Jienasteaddjit guđet leat girjejuvvon Sámedikki jienastuslohkui dain gielddain main leat unnit go 30 olbmo guđet leat girjejuvvon Sámedikki jienastuslohkui , sáhttet dušše ovddalgihtii jienastit ( láhkaásahusa § 39 a ) .
nob: Velgere som er manntallsført i kommuner med færre enn 30 innførte i valgmanntallet , kan bare avgi stemme på forhånd ( forskriften § 39 a ) .

source: Jienasteddjiin guđet leat riikkas , earret Svalbárdda ja Jan Mayena , ja guđet eai sáhte jienastit ovddalgihtii jienasteami áigodagas eaige válgadikkis , lea lohpi jienastit suoidnemánu 1. beaivvi rájis ja dasságo ovddalgihtii jienasteapmi álgá borgemánu 10. beaivvi .
nob: Velgere som oppholder seg innenriks , unntatt på Svalbard og Jan Mayen , og som ikke kan avgi stemme i perioden for forhåndsstemmegivning eller på valgtinget , har adgang til å avgi stemme fra 1. juli og til forhåndsstemmegivningen starter 10. august .

source: Válgastivra lea geatnegas lágidit nu ahte jienasteaddjit sáhttet jienastit dan áigodagas , ja dat galgá mearridit dakkár jienasteami báikki .
nob: Valgstyret plikter å legge til rette for at velgere får avgitt stemme i denne perioden og skal angi sted for slik stemmegivning .

source: Válgastivra lea geatnegas váldit vuhtii jienasteaddji sávaldaga jienasteami áiggi hárrái ( láhkaásahusa § 40 ) .
nob: Valgstyret plikter å ta hensyn til velgers ønske med hensyn til tidspunkt for stemmegivning ( forskriften § 40 ) .

source: Jienasteami áigi ja báiki Buot gielddat galget lágidit nu ahte lea vejolaš ovddalgihtii jienastit sámediggeválgii .
nob: Tid og sted for stemmegivning : Alle kommuner skal legge til rette for forhåndsstemmegivning til sametingsvalget .

source: Sámeválgastivra almmuha ovddalgihtii jienasteami áiggi ja báikki , ja dat jienasteapmi galgá čađahuvvot dain lanjain main ovddalgihtii jienasteapmi dáhpá ¬huvvá stuorradiggeválgiige ( láhkaásahusa §§ 40 , 42 ) .
nob: Samevalgstyret kunngjør tid og sted for forhåndsstemmegivningen som skal foregå i de lokaler der det foregår forhåndsstemmegivning til stortingsvalget ( forskriften §§ 40 , 42 ) .

source: Sámeválgastivra almmuha áiggi ja báikki jienasteapmái mii čađahuvvo sámediggi ¬válgii válgadikkis ( láhkaásahusa § 48 ) .
nob: Samevalgstyret kunngjør tid og sted for stemmegivning på valgting til sametingsvalget ( forskriften § 48 ) .

source: Rahpanáigi sihke ovddalgihtii jienasteapmái ja dan jienasteapmái mii sámediggeválgii čađahuvvo válgadikkis galgá heivet oktii stuorradiggeválgga rahpanáiggiide ( láhka ¬ásahusa § 47 ) .
nob: Åpningstiden for både forhåndsstemmegivning og stemmegivning ved valgting til sametingsvalget skal være i samsvar med åpningstidene for stortingsvalget ( forskriften § 47 ) .

source: Gielddat mat lágidit válgadikki , mearridit ieža láhčetgo nu ahte sáhttet vuostáiváldit sámediggeválgga jienastagaid guovddážis vai buot jienastanbiirriin .
nob: De kommuner som avholder valgting , avgjør selv om de tilrettelegger for mottak av stemmegivninger til sametingsvalget sentralt eller i alle stemmekretser .

source: Jos lanjas ii leat jienasteapmi sámediggeválgii , de jienasteaddji galgá sáddejuvvot jienastanbáikái mas vuostáiváldet jienastagaid sámediggeválgii ( láhkaásahusa §§ 47 , 50 ) .
nob: Foregår det ikke stemmegivning til sametingsvalget i lokalet , skal velgeren vises til et stemmelokale der det mottas stemmer til sametingsvalget ( forskriften §§ 47,50 ) .

source: Ovddalgihtii jienasteamit – dađistaga doaimmaheapmi Ovddalgihtii jienastagat maid dat jienasteaddjit leat jienastan guđet leat girjejuvvon Sámedikki jienastuslohkui dakkár gielddas mas leat 30 olbmo dahje eanebut girjejuvvon Sámedikki jienastuslohkui , galget sáddejuvvot dađistaga dan gieldda sámeválgastivrii mas jienasteaddji lea girjejuvvon Sámedikki jienastuslohkui ( láhkaásahusa § 43 ) .
nob: Forhåndsstemmegivninger – løpende ekspedering : Forhåndsstemmegivninger fra velgere som er manntallsført i en kommune med 30 eller flere i Sametingets valgmanntall , skal sendes fortløpende til samevalgstyret i kommunen hvor velger er manntallsført ( forskriften § 43 ) .

source: Ovddalgihtii jienastagat maid dat jienasteaddjit leat jienastan guđet leat girjejuvvon Sámedikki jienastuslohkui dakkár gielddas mas leat unnit go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , galget sáddejuvvot dađistaga válgabiirre lohkan ¬válgastivrii ( láhkaásahusa § 43 ) .
nob: Forhåndsstemmegivninger fra velgere som er manntallsført i en kommune med færre enn 30 innførte i Sametingets valgmanntall , skal sendes fortløpende til opptellingsvalgstyret i kretsen ( forskriften § 43 ) .

source: Guđege jienasteaddji válgakoarttas galget leat dieđut man válgastivrii dahje lohkanválgastivrii ovddalgihtii jienastat galgá sáddejuvvot ( láhkaásahusa § 13 ) .
nob: Valgkortet til den enkelte velger skal inneholde opplysninger om hvilket valgstyre eller opptellingsvalgstyre vedkommendes forhåndsstemmegivning skal sendes til ( forskriften § 13 ) .

source: Ovddasvástádus lohkamis ja válgga loahppameanuin Dain gielddain main leat 30 olbmo dahje eanebut girjejuvvon Sáme ¬dikki jienastuslohkui , galgá gieldda sámeválgastivra čađahit gaska ¬boddasaš lohkama ovddalgihtii jienastagain ja válgadiggejienastagain ( láhkaásahusa § 62 ) .
nob: Ansvar for opptellingen og valgoppgjør : I kommuner med 30 eller flere personer i Sametingets valgmanntall , skal samevalgstyret i kommunen foreta foreløpig opptelling av forhåndsstemmer og valgtingsstemmer ( forskriften § 62 ) .

source: Dain gielddain main leat unnit go 30 olbmo girjejuvvon Sáme ¬dikki jienastuslohkui , lohkanválgastivrra ovddasvástádus lea čađahit gaskaboddasaš lohkama ovddalgihtii jienastagain ( láhkaásahusa § 62 ) .
nob: Opptellingsvalgstyret er ansvarlig for foreløpig opptelling av forhåndsstemmer i kommuner med færre enn 30 innførte i valgmanntallet ( forskriften § 62 ) .

source: Válgabiirre lohkanválgastivra čađaha loahpalaš lohkama ovddalgihtii jienastagain ja válgadiggejienastagain mat bohtet gielddain main leat eanet go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , ja loahpalaš lohkama ovddalgihtii jienastagain mat bohtet gielddain main leat unnit go 30 olbmo girjejuvvon Sámedikki jienastuslohkui .
nob: Opptellingsvalgstyret i valgkretsen foretar endelig opptelling av forhåndsstemmer og valgtingstemmer fra kommuner med flere enn 30 og endelig opptelling av forhåndsstemmer fra kommuner med færre enn 30 innførte i valgmanntallet .

source: Oppa válgabiirre lohkan ja válgga loahppameanut čađahuvvojit ovttas ( láhkaásahusa §§ 62 , 66 ) .
nob: Opptellingen og valgoppgjøret skjer samlet for hele kretsen ( forskriften §§ 62 , 66 ) .

source: Sádden , dieđiheapmi , áigemearri Dain gielddain main leat unnit go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , galgá válgastivra fuolahit ahte ovddalgihtii jienastagat mat leat jienastuvvon sámediggeválgii , sáddejuvvot lohkanválgastivrii rabakeahttá dađistaga go dat jovdet válgastivrii ( láhkaásahusa § 63 ) .
nob: Forsendelse , innrapportering , frist : I kommuner med færre enn 30 personer i Sametingets valgmanntall , skal valgstyret sørge for at forhåndsstemmegivninger avgitt til sametingsvalget sendes opptellingsvalgstyret uåpnet etter hvert som de kommer inn ( forskriften § 63 ) .

source: Dain gielddain main leat eanet go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , galgá sámeválgastivra dakkaviđe go ovddalgihtii jienastagaid ja válga ¬diggejienastagaid gaskaboddasaš lohkan lea čađahuvvon , sáddet daid jienastagaid biirre lohkanválgastivrii ( láhkaásahusa § 63 ) .
nob: I kommuner med 30 eller flere personer i valgmanntallet , skal samevalgstyret så snart foreløpig opptelling av forhåndsstemmer og valgtingsstemmer er avsluttet , sende disse til opptellingsvalgsstyret i kretsen ( forskriften § 63 ) .

source: Sámeválgastivra dain gielddain main leat eanet go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , galgá dakkaviđe go jienastagaid lohkan lea čađahuvvon , dieđihit gaskaboddasaš bohtosa válgabiirre lohkanstivrii ( láhkaásahusa § 65 ) .
nob: Samevalgstyret i kommuner med 30 eller flere personer i Sametingets valgmanntall , skal så snart opptellingen av stemmer er avsluttet , innrapportere det foreløpige resultat til opptellingsstyret i kretsen ( forskriften § 65 ) .

source: Sámeválgastivra galgá maŋimusat gaskavahku mielde válgga maŋŋá diibmui 15 leat sádden válgadikki buot jienastagaid ja jienastanlihpuid válgabiirre lohkanválgastivrii ( láhkaásahusa § 63 ) .
nob: Samevalgstyret skal senest innen onsdag etter valget kl 15 ha sendt alle stemmegivninger og stemmesedler som er avgitt på valgtinget til opptellingsvalgstyret i kretsen ( forskriften § 63 ) .

source: Válgaija diehtovuođđu / SSB – dieđiheapmi Lohkanválgastivrrat ja sámeválgastivrrat dain gielddain main leat eanet go 30 olbmo girjejuvvon Sámedikki jienastuslohkui , galget dieđihit gaskaboddasaš válgabohtosa Statistihkalaš guovddášdoaimmahahkii ( SSB ) nu farga go dat lea válmmas válgabeaivvi / válgaija .
nob: Valgnattdatabasen / SSB – innrapportering : Opptellingsvalgstyrene og samevalgstyrene i kommuner med 30 eller flere innført i Sametingets valgmanntall , skal rapportere foreløpig valgresultat til Statistisk sentralbyrå ( SSB ) så snart det foreligger valgdagen / valgnatten .

source: Lohkanválgastivrrat galget dieđihit divvojuvvon válgabohtosiid válgga maŋŋá .
nob: Opptellingsvalgstyrene skal rapportere inn korrigerte valgresultater etter valget .

source: Buot dieđiheamit válgaija diehtovuđđui galget čađahuvvot SSBa iežas web-prográmmain .
nob: All innrapportering til valgnattdatabasen skal skje via egen web-applikasjon hos SSB .

source: SSB áigu sierra čállosis dárkileappot čilget vuogi lohkanválgastivrraide ja namahuvvon sámeválgastivrraide .
nob: SSB vil orientere opptellingsvalgstyrene og ovvennenvte samevalgstyrer nærmere om fremgangsmåten i eget brev .

source: Áigemearit
nob: Frister
